<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="${pageContext.request.contextPath }/resources/assets/css/agree/2.css">
</head>
<body>
    <div id="header">
        <h1>개인정보처리방침</h1>
    </div>
    <div id="content_area">
        <p>주식회사 스테이션3(이하 ‘스테이션3’ 또는 ‘회사’) 는 서비스 기획부터 종료까지 개인정보보호법 등 국내의 개인정보 보호 법령을 철저히 준수함에 따라 개인정보 처리방침을 수립∙운영하고 있습니다. 회사는 이를 다방 PC 웹 및 모바일 애플리케이션에 공개하여 이용자가 상시 열람할 수 있도록 하고, 이용자 권익보호에 최선을 다하고 있습니다.
        
            <br>

        <p class="p1">
            <b>
                제1조 개인정보의 수집·이용 목적, 수집하는 개인정보의 항목 및 수집방법
            </b>
        </p>

        <p>이용자는 회원가입을 하지 않아도 매물 검색, 분양정보 보기 등 대부분의 다방 서비스를 회원과 동일하게 이용할 수 있습니다. 이용자가 매물등록, 분양정보 알림 받기 등과 같이 회원제 서비스를 이용하기 위해 회원가입을 할 경우, 회사는 서비스 이용을 위해 필요한 최소한의 개인정보를 수집합니다.</p>
        <br>

        <p>1. 다방 서비스에서 회사가 이용자로부터 수집하는 개인정보는 다음과 같습니다. 처리하고 있는 개인정보는 다음 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
        
        
        <table id="t1">
            <tr>
                <th colspan="2">구분</th>
                <th>수집항목</th>
                <th>수집·이용 목적</th>
            </tr>
            <tr>
                <td colspan="2">
                    <p class="table_p">
                        회원가입
                    </p>
                </td>
                <td>
                    <p class="table_p">[필수] 닉네임, 이메일주소, 비밀번호</p>
                </td>
                <td>
                    <p class="table_p">[필수]</p> 
                    <p class="table_p">-이용자 식별 </p>
                    <p class="table_p">-고지사항 전달 </p>
                    <p class="table_p">-이벤트 및 혜택정보 등 알림</p>
                </td>
            </tr>
            <tr>
                <td colspan="2">
                    <p class="table_p">본인인증</p>
                </td>
                <td>
                    <p class="table_p">[필수] 휴대전화번호, 성명, 암호화된 이용자 확인값(CI), 중복가입 확인정보(DI)</p>
                    <p class="table_p">[선택] 생년월일, 성별</p>
                </td>
                <td>
                    <p class="table_p">[필수]</p>
                    <p class="table_p">-회원제 서비스 제공</p>
                    <p class="table_p">[필수]</p>
                    <p class="table_p">-개인화 서비스 제공</p>
                </td>
            </tr>
            <tr>
                <td rowspan="3">
                    <p class="table_p">SNS 계정 연동</p>
                </td>
                <td>
                    <p class="table_p">카카오</p>
                </td>
                <td>
                    <p class="table_p">[필수] 닉네임</p>
                </td>
                <td rowspan="3">
                    <p class="table_p">-SNS 계정 연동 및</p>
                    <p class="table_p">이용자 식별</p>
                </td>
            </tr>
            <tr>
                <td>
                    <p class="table_p">페이스북</p>
                </td>
                <td>
                    <p class="table_p">[필수] 닉네임</p>
                </td>
            </tr>
            <tr>
                <td>
                    <p class="table_p">애플</p>
                </td>
                <td>
                    <p class="table_p">[필수] 닉네임, 이메일 주소</p>
                </td>
            </tr>
            <tr>
                <td rowspan="3">
                    <p class="table_p">이벤트</p>
                </td>
                <td>
                    <p class="table_p">응모</p>
                </td>
                <td>
                    <p class="table_p">[필수] 성명, 휴대전화번호</p>
                </td>
                <td>
                    <p class="table_p">-이벤트 당첨자 선별</p>
                </td>
            </tr>
            <tr>
                <td rowspan="2">
                    <p class="table_p">당첨</p>
                </td>
                <td>
                    <p class="table_p">-모바일 상품</p>
                    <p class="table_p">[필수] 휴대전화번호</p>
                </td>
                <td rowspan="2">
                    <p class="table_p">-이벤트 당첨자 상품 지급</p>
                </td>
            </tr>
            <tr>
                <td>
                    <p class="table_p">-배송 상품</p>
                    <p class="table_p">[필수] 휴대전화번호, 주소</p>
                </td>
            </tr>
            <tr>
                <td colspan="2">
                    <p class="table_p">분양/입주</p>
                    <p class="table_p">제휴 문의</p>
                </td>
                <td>
                    <p class="table_p">[필수] 성명, 업체명, 연락처, 이메일 주소, 광고목적, 업종, 건물유형, 광고희망시기</p>
                </td>
                <td>
                    <p class="table_p">-분양/입주 제휴 문의 상담</p>
                </td>
            </tr>
            <tr>
                <td colspan="2">
                    <p class="table_p">전화 문의</p>
                </td>
                <td>
                    <p class="table_p">[필수] 휴대전화번호 또는 전화번호</p>
                    <p class="table_p">[선택] 이메일 주소, 주소</p>
                </td>
                <td>
                    <p class="table_p">-전화 문의 및 고충 처리</p>
                </td>
            </tr>
            <tr>
                <td colspan="2">
                    <p class="table_p">자동 생성</p>
                </td>
                <td>
                    <p class="table_p">IP주소, 쿠키, 서비스 이용기록, 기기정보</p>
                </td>
                <td>
                    <p class="table_p">-기존 서비스 개선</p>
                    <p class="table_p">-회원의 서비스 이용에 대한 통계 등</p>
                </td>
            </tr>
            
        </table>
        <p>※만 14세 미만 아동은 다방 서비스 이용이 불가합니다.</p>
        
        
        <p class="p2">2. 쿠키(Cookie) 운영에 관한 사항</p>
            <ul class="ul1">
                <li>
                    <p class="table_p">1) 쿠키는 웹 서비스 제공자의 서버가 이용자의 컴퓨터로 전송하는 소량의 정보이며, 여기에는 방문한 웹사이트의 정보 등이 담겨 있습니다. 쿠키는 이용자 컴퓨터의 웹 브라우저는 식별하지만 이용자를 개인적으로 식별하지는 않으며, 이용자는 웹 브라우저의 옵션 메뉴를 통해 쿠키의 수용 여부 등을 설정할 수 있습니다.</p>
                </li>
                <li>
                    <p class="table_p">2) 회사는 쿠키를 통해 별도로 개인정보를 수집하거나 활용하지 않습니다. 방문자는 쿠키에 대해 선택권을 가지고 있습니다.</p>
                </li>
                <li>
                    <p class="table_p">
                        3) 아래 쿠키 설정방법을 이용하여 모든 쿠키의 허용, 동의를 통한 쿠키의 허용, 모든 쿠키의 차단을 스스로 결정할 수 있습니다.
                    </p>
                    <p class="table_p">- IE : 웹 브라우저 상단의 도구 – 인터넷 옵션 – 개인정보 – 고급</p>
                    <p class="table_p">- Chrome : 웹 브라우저 상단의 맟춤설정 및 제어 – 설정 – 개인정보 및 보안 – 쿠키 및 기타 사이트 데이터</p>
                </li>
            </ul>
        
        <p class="p2">3. 개인정보 수집 방법</p>
            <ul class="ul1">
                <li>1) 회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 경우, 해당 개인정보를 수집합니다.</li>

                <li>2) 고객센터를 통한 상담 과정에서 팩스, 전화 등을 통해 이용자의 개인정보가 수집될 수 있습니다.</li>

                <li>3) 오프라인에서 진행되는 이벤트, 세미나 등에서 서면을 통해 개인정보가 수집될 수 있습니다.</li>

                <li>4) 스테이션3와 제휴한 외부 기업이나 단체로부터 개인정보를 제공받을 수 있으며, 이러한 경우에는 정보통신망법에 따라 제휴사에서 이용자에게 개인정보 제공 동의 등을 받은 후에 스테이션3에 제공합니다.</li>

                <li>5) IP 주소, 쿠키, 서비스 이용기록, 기기정보 등과 같은 생성정보는 PC 웹, 모바일 웹/앱 이용 과정에서 자동으로 생성되어 수집될 수 있습니다.</li>
            </ul>
        

        <br><br>
        <p class="p1">
            <b>제2조 개인정보의 처리 및 보유기간</b>
        </p>

        <p class="p3">회사는 법령과 회사 방침에 따른 개인정보 보유∙이용기간 또는 이용자로부터 개인정보를 수집 시 동의 받은 개인정보 보유∙이용기간 내에서 개인정보를 처리∙보유합니다.</p>

        <br><br>

        <p class="p3">1. 다방 회원가입 및 관리: 개인</p>

        <p class="p3">서비스 탈퇴 시 즉시 파기 또는 법령에 따른 보존기간까지</p>

        <p class="p3">다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지</p>
            <ul class="ul1">
                <li>1) 관계 법령 위반에 따른 수사∙조사 등이 진행중인 경우, 해당 수사∙조사 종료 시까지</li>

                <li>2) 서비스 이용에 따른 채권∙채무관계 잔존 시, 해당 채권∙채무관계 정산 시까지</li>

                <li>3) 회원이 1년간 서비스 이용기록이 없는 경우, 개인정보 보호법 제39조의6(개인정보의 파기에 대한 특례)에 따라 회원에게 사전 통지하고 즉시 파기합니다.</li>
            </ul>
            
        <br><br>

        <p class="p3">2. 서비스 제공: 서비스 공급완료 및 요금 결제∙정산 완료 시</p>

        <p class="p3">다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지</p>
            <ul class="ul1">
                <li>
                    1) 「전자상거래 등에서의 소비자보호에 관한 법률」에 따른 표시∙광고, 계약내용 및 이행 등 거래에 관한 기록
                    <ul class="u2">
                        <li>표시 및 광고에 관한 기록: 6개월</li>
                        <li>계약 또는 청약철회 등에 관한 기록: 5년</li>
                        <li>대금결제 및 재화 등의 공급에 관한 기록: 5년</li>
                        <li>소비자의 불만 또는 분쟁처리에 관한 기록: 3년</li>
                    </ul>
                </li>
                <li>
                    2) 「신용정보의 이용 및 보호에 관한 법률」에 따른 신용정보에 관한 기록
                    <ul class="u2">
                        <li>신용정보의 수집∙처리 및 이용 등에 관한 기록: 3년</li>
                    </ul>
                </li>
                <li>
                    3) 회사 내부방침
                    <ul class="u2">
                        <li>부동산 매물 등록에 관한 기록: 5년</li>
                    </ul>
                </li>
            </ul>

        <br>
        <p class="p3">3. 이벤트 응모 및 경품 신청: 당첨자 선정 후 3개월간 보관</p>
        <p class="p3">다만, 이용자가 철회 요청하는 경우 지체 없이 해당 개인정보를 파기함</p>

        <br><br>

        <p class="p3">4. 분양/입주 제휴문의: 문의접수일로부터 90일간 보관</p>
        <p class="p3">다만, 이용자가 철회 요청하는 경우 지체 없이 해당 개인정보를 파기함</p>


            <br><br>

        <p class="p1"><b>제3조 개인정보의 제3자 제공</b></p>

        <p class="p3">회사는 이용자의 개인정보를 ‘제1조 개인정보의 처리 목적’에서 고지한 범위 내에서 사용하며, 동의 범위를 초과하여 이용하거나 원칙적으로 제3자에게 제공하지 않습니다.</p>

            <br>

        <p class="p3">다만, 다음의 경우에는 개인정보를 제3자에게 제공할 수 있습니다.</p>

        <br><br>


        <p class="p3">1. 서비스 제공에 따른 요금정산을 위하여 필요한 경우</p>

        <p class="p3">2. 회사가 제공하는 서비스를 통하여 거래가 성사된 경우, 거래 당사자간의 원활한 의사소통을 위하여 관련된 정보를 필요한 범위 내에서 거래당사자에게 제공하는 경우</p>

        <p class="p3">3. 통계작성, 학술연구나 시장조사를 위해 특정 개인을 식별할 수 없는 형태로 가공하여 제공하는 경우</p>

        <p class="p3">4. 이용자들이 사전에 동의한 경우</p>

        <p class="p3">5. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</p>

        <br><br>

        <p class="p3">이용자가 외부 제휴사의 서비스를 이용하기 위해 개인정보 제공에 사전 동의한 경우에 한하여 개인정보를 제공하고 있으며, 개인정보의 제3자 제공에 대한 동의를 거부하시는 경우에도 기본 서비스를 이용하실 수 있습니다.</p>

        <br>

        <table id="t2">
            <tr>
                <th>개인정보를 제공받는자</th>
                <th>제공받는자의<br>개인정보 이용 목적</th>
                <th>제공하는 개인정보 항목</th>
                <th>개인정보 모유 및 이용기간</th>
            </tr>
            <tr>
                <td rowspan="2">
                    중개사무소
                </td>
                <td>매물 간편문의 이용자 접수내역 확인</td>
                <td>접수 일시,<br>휴대전화번호 끝 4자리</td>
                <td>등록된 매물의 광고종료 시</td>
            </tr>
            <tr>
                <td>이용자에게 매물 문자문의 서비스 제공</td>
                <td>휴대전화번호</td>
                <td>서비스 목적 달성 시까지</td>
            </tr>
        </table>

        <br><br><br>

        <p class="p1"><b>제4조 개인정보처리의 위탁</b></p>

        <p class="p3">회사는 더 나은 서비스를 제공하기 위하여 이용자의 개인정보 처리를 외부전문기관에 위탁할 수 있으며, 위탁하는 업무의 내용과 수탁자를 언제든지 쉽게 확인할 수 있도록 회사의 개인정보 처리방침에 지속적으로 게재하여 공개합니다.</p>

        <br><br>

        <p class="p3">1. 회사는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.</p>

        <table id="t3">
            <tr>
                <th>수탁업체</th>
                <th>위탁업무 내용</th>
            </tr>
            <tr>
                <td><b>티아이커머스</b></td>
                <td>안내 메시지 및 쿠폰 발송</td>
            </tr>
            <tr>
                <td><b>제이비컴스컴퍼니</b></td>
                <td>안내 메시지 및 쿠폰 발송</td>
            </tr>
            <tr>
                <td><b>온피아</td>
                <td>인터넷 콜센터 시스템 유지보수</b></td>
            </tr>
            <tr>
                <td><b>Amazon Web Service Inc.</b></td>
                <td>데이터 보관</td>
            </tr>
            <tr>
                <td><b>NICE 평가정보</b></td>
                <td>본인확인 서비스</td>
            </tr>
            <tr>
                <td><b>롯데정보통신</b></td>
                <td>카카오 알림톡 발송</td>
            </tr>
        </table>

        <br>
        
        <p class="p3">※ 이용자로부터 취득 또는 생성한 개인정보를 AWS (Amazon Web Services Inc.)가 보유하고 있는 데이터베이스(물리적 저장 장소: 서울)에 저장합니다. </p>

        <br><br>

        <p class="p3">2. 회사는 위탁계약 체결 시 위탁업무 수행목적 외 개인정보 처리금지, 기술적∙관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리∙감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는 지를 감독하고 있습니다.</p>

        <p class="p3">3. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개합니다.</p>

        <p class="p1"><b>제5조 이용자의 권리(열람, 정정, 삭제 등)와 행사방법</b></p>

        <p class="p3">1. 이용자는 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</p>
            <ul class="ul1">
                <li>1) 개인정보 열람요구</li>
                <li>2) 오류 등이 있을 경우 정정 요구</li>
                <li>3) 삭제요구</li>
                <li>4) 처리정지 요구</li>
                <li>5) 동의 철회 요구</li>
            </ul>

        <p class="p3">2. 이용자는 서비스에서 로그인 후 회원정보 페이지에서 자신의 개인정보를 열람, 정정, 가입해지(탈퇴)를 할 수 있습니다.



        <p class="p3">3. 1.에 따른 권리 행사는 고객센터를 통하여 할 수 있으며, 회사는 이에 대해 지체없이 조치하겠습니다.</p>
        <p class="p3">다만, 회사는 다음에 해당하는 경우에는 개인정보의 전부 또는 일부에 대하여 열람, 정정, 삭제를 거절할 수 있으며 거부하는 경우에는 10일 이내 구두 또는 서면으로 거부 사유 및 불복 방법을 이용자에게 통지하고 있습니다.</p>
            <ul class="ul1">
                <li>1) 법률에 따라 열람이 금지되거나 제한되는 경우</li>
                <li>2) 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
            </ul>


        <p class="p3">4. 이용자는 대리인을 통하여 1.에 따른 권리행사를 할 수 있으며, 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하여야 합니다.</p>
        <br>

        <p class="p3">회사는 이용자가 권리행사를 할 경우 열람등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</p>
        <br>

        <p class="p3">5. 이용자가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우, 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p>
        <br>

        <p class="p3">6. 회사는 이용자 요청에 의해 해지 또는 삭제된 개인정보를 ‘제1조(개인정보의 수집·이용 목적, 수집하는 개인정보의 항목 및 수집방법)’ 및 ‘제2조(개인정보의 처리 및 보유기간)’에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>
        <br>

        <p class="p3">7 이용자는 개인정보보호법 등 관계법령을 위반하여 회사가 처리하고 있는 이용자 본인이나 타인의 개인정보 및 사생활을 침해하여서는 안됩니다.</p>
        <br>

        <p class="p3">8. 이용자의 개인정보를 최신의 상태로 정확하게 입력하여 주시기 바랍니다. 이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격이 상실될 수 있습니다. </p>
        <br>

        <p class="p3">9. 이용자는 개인정보를 보호 받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 이용자의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등에 의해 처벌 받을 수 있습니다. </p>
        <br>

        <p class="p3">10. 이용자는 개인정보의 열람·정정·삭제·처리정지 요구 및 요구거절에 대한 이의제기를 하기 위한 창구는 아래와 같습니다.</p>
            <ul class="ul2">
                <li>고객센터 대표번호 : 1899-6840</li><br>
                <li>팩스번호 : 02-554-9774</li><br>
                <li>메일 : privacy@station3.co.kr</li><br>
            </ul>
        <p class="p3">※고객센터 운영시간은 평일 오전 10시부터 오후 6시30분(10:00~18:30)까지 운영되고 있으며 토요일, 공휴일은 운영하지 않습니다.</p>

        <br><br>

        <p class="p1"><b>제6조 개인정보의 파기</b></p>

        <p class="p3">1. 회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 개인정보를 파기합니다.</p>

        <p class="p3">2. 이용자로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는 해당 개인정보를 별도의 데이터베이스(DB)에 옮기거나 보관장소를 달리하여 보존합니다.</p>

        <p class="p3">3. 개인정보 파기 절차 및 방법은 다음과 같습니다.</p>
        
        <ul class="ul1">
            <li>
                <p class="p3">1) 파기절차</p>
                <p class="p3">회사는 파기 사유가 발생한 개인정보를 선정하고, 회사의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.</p>
            </li>


            <li>
                <p class="p3">2) 파기방법</p>
                <p class="p3">회사는 전자적 파일 형태로 기록∙저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이 문서에 기록∙저장된 개인정보는 분쇄기로 분쇄하여 파기합니다.</p>
            </li>

        </ul>

        <p class="p1"><b>제7조 개인정보의 안전성 확보조치</b></p>

        <p class="p3">회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적∙관리적∙물리적 조치를 취하고 있습니다.</p>
        
        <br>
        
        <p class="p3">1. 관리적 조치</p>
            <ul class="ul2">
                <li>개인정보 내부관리계획의 수립 및 시행</li>
                <li>개인정보취급자 지정 최소화 및 교육</li>
                <li>입∙퇴사자 관리</li>
            </ul>
        <p class="p3">2. 기술적 조치</p>
            <ul class="ul2">
                <li>개인정보 접근 제한</li>
                <li>비밀번호 암호화</li>
                <li>접속기록 보관 및 위∙변조 방지</li>
                <li>해킹 등에 대비한 대책</li>
            </ul>
        <p class="p3">3. 물리적 조치</p>
            <ul class="ul2">
                <li>사무실 및 서버실 접근통제</li>
            </ul>
        <p class="p3">회사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 아이디와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.</p>

        <br><br>

        <p class="p1"><b>제8조 개인정보 보호책임자 및 담당부서</b></p>

        <p class="p3">1. 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 이용자의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자 및 담당부서를 지정하고 있습니다.</p>
        
        <br>
        
        <p class="p3">개인정보 보호책임자(CPO)</p>
        
        <p class="p3">성명 : 이성근</p>
        
        <p class="p3">연락처 : 1899-6840</p>
        
        <p class="p3">이메일 : privacy@station3.co.kr</p>
        
        <p class="p3">2. 이용자는 회사의 서비스를 이용하면서 발생한 모든 개인정보보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 이용자의 문의에 대해 지체 없이 답변 및 처리합니다.</p>
        
        
        <br><br>
        
        
        <p class="p1"><b>제9조 권익침해 구제방법</b></p>
        
        <p class="p3">개인정보에 관한 권익을 침해 당한 경우, 개인정보 침해신고센터, 대검찰청 사이버범죄수사단 및 경찰청 사이버안전국 등으로 문의하실 수 있습니다.</p>

            <ul class="ul2">
                <li>개인정보 침해신고센터</li>
                    <ul class="ul3">
                        <li>전화번호: 118</li>
                        <li>홈페이지: privacy.kisa.or.kr</li>
                    </ul>
                <li>개인정보 분쟁조정위원회</li>
                    <ul class="ul3">
                        <li>전화번호: 1833-6972</li>
                        <li>홈페이지: www.kopico.go.kr</li>
                    </ul>
                <li>대검찰청 사이버범죄수사단</li>
                    <ul class="ul3">
                        <li>전화번호 : 1301</li>
                        <li>홈페이지 : www.spo.go.kr</li>
                    </ul>
                <li>경찰청 사이버안전국</li>
                    <ul class="ul3">
                        <li>전화번호 : 182</li>
                        <li>홈페이지 : ecrm.cyber.go.kr</li>
                    </ul>
            </ul>
        
        <br><br>
        
        <p class="p1"><b>제10조 개인정보 처리방침 변경에 관한 사항</b></p>
        
        <p class="p3">1. 본 「개인정보 처리방침」은 2017년 10월 20일에 최초 제정되었으며, 정부 및 회사의 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 경우에는 개정 최소 7일 전부터 서비스의 ‘공지사항’을 통해 고지하고, 본 정책은 시행일자에 시행됩니다.</p>
        <ul class="ul2">
            <li>공지일자: 2021년 9월 29일</li>
            <li>시행일자: 2021년 10월 6일</li>
        </ul>
        <p class="p3">2. 이전 개인정보 처리방침은 페이지 우측 상단에서 확인하실 수 있습니다.</p>



    </div>
</body>
</html>