<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link rel="stylesheet" href="${pageContext.request.contextPath }/resources/assets/css/agree/3.css">
</head>
<body> 
	<div id="header">
        <h1>매물관리규정</h1>
    </div>
    <div id="content_area">
        <p class="p1"><b>광고 서비스 운영정책</b></p>

            <p class="p3">“(주)스테이션3”(이하 “다방”이라 한다.)가 제공하는 다방, 다방 PRO 서비스를 이용하는 모든 회원 (공인중개사 회원, 개인사용자 회원) 은 아래의 내용을 준수하여야 합니다.</p>

            <p class="p3">광고서비스 운영정책은 다방 PRO 서비스를 이용하는 공인중개사 회원의 의무 조항과 매물관리규정으로 구성되어 있으며, 모든 회원은 이를 성실히 이행하여야 합니다.</p>

            <p class="p3">공인중개사 회원의 경우 공인중개사 회원의 의무 조항을 어길 시, 다방 PRO 서비스 이용이 제한될 수 있으며 이에 따른 불이익은 다방이 책임지지 않습니다.</p>



        <p class="p1"><b>공인중개사 회원의 의무</b></p>

        <p class="p3">회사가 제공하는 다방 서비스를 이용하는 공인중개사 회원은 공인중개사법과 관련 법령을 준수하며, 다방의 운영 정책 및 관리 규정을 이행하여야 합니다.</p>

        <p class="p3">공인중개사 회원은 공인중개사 업무 및 공인중개사법에 따른 중개업 신고 및 개설등록이 확인된 사용자만이 다방 서비스를 이용할 수 있습니다.</p>

        <p class="p3">공인중개사 회원은 휴업, 폐업, 상호 변경, 중개사무소 소재지변경 등 사업자 정보 변경 시 즉각 다방에 이를 고지하고 변경해야 합니다.</p>

        <p class="p3">공인중개사 회원은 영업정지 등의 행정처분을 받아 정상적인 중개행위를 할 수 없는 경우 즉각 광고를 중단하고 이를 다방에 고지해야 합니다.</p>

        <p class="p3">공인중개사 회원은 상기 조항 위반 시, 사전 예고 없이 다방 서비스 이용이 중단될 수 있습니다.</p>

        <p class="p3">또한, 다방은 아래와 같은 사유로 공인중개사 회원의 서비스 이용 계약 해지 및 이용 정지 처분을 할 수 있습니다.</p>
            <ul class="ul2">                
                <li>등록한 중개사무소, 회원 정보에서 사실과 다른 정보, 타인의 명의 및 사업자 정보 등을 도용한 사실이 확인된 경우</li>
                <li>이용약관 및 운영정책에 동의하지 않는 경우</li>
                <li>사업자 폐업, 휴업 및 영업정지 등 정상적인 영업상태가 아닌 것으로 확인되는 경우</li>
                <li>운영정책에 명시되어있는 항목을 위반한 경우</li>
                <li>법, 법령 등을 위반하거나, 사회적 규범에 반하여 다방의 명예를 훼손하거나 손해를 가하는 경우</li>
            </ul>

        <p class="p3">공인중개사 회원은 본 규정에 명시된 회원의 의무를 충실히 이행하며, 매물관리 규정을 준수하여 투명한 서비스 제공을 위해 최선을 다해야 합니다.</p>

            <br>

        <p class="p1"><b>매물 관리 규정</b></p>
        
            <br>

            <p class="p2"><b>제 1 조 (규정의 목적)</b></p>
                <p class="p3">본 정책은 공인중개사 및 개인 회원들 간의 신뢰를 높이고, 다방이 운영하는 다방 서비스의 질을 높임으로써 깨끗한 부동산 거래 활성화를 목적으로 합니다.</p>

            <br>

            <p class="p2"><b>제 2 조 (정책 적용 대상)</b></p>
                <p class="p3">본 정책은 다방에서 제공하는 다방 서비스의 전 회원(공인중개사 회원, 개인사용자 회원)에게 적용됩니다.</p>

            <br>

            <p class="p2"><b>제 3 조 (매물 등록관리 규정)</b></p>
            <ul class="ul1">
                <li>등록 가능한 매물의 구분</li>
                    <ul class="ul3">
                        <li>㈎ 원·투·쓰리룸, 오피스텔 및 도시형생활주택, 아파트에 해당하는 매물만 등록이 가능합니다.</li>
                        <li>㈏ 독립적으로 주거 가능한(개별 부엌 및 욕실) 주거용 매물만 등록이 가능합니다.</li>
                        <li>㈐ 불법 개조, 증축된 매물에 대한 광고를 권장하지 않으며, 해당 광고와 관련하여 법률 위반이 문제 되는 경우 다방은 그에 대한 책임을 일절 부담하지 않습니다.</li>
                        <li>㈑ 매물 광고는 직거래 매물과 공인중개사 매물로 구분합니다.</li>
                    </ul>

                <p class="p3">[직거래 매물]</p>
                    <ul class="ul2">
                        <li>개인사용자 회원의 경우 무료로 1개의 직거래 매물 등록이 가능합니다.</li>
                        <li>개인사용자 회원의 경우 전, 월세 매물만 등록이 가능하며, 매매로는 등록이 불가합니다.</li>
                        <li>공인중개사는 직거래 매물 등록이 불가합니다.</li>
                    </ul>

                <p class="p3">[공인중개사 매물]</p>
                    <ul class="ul2">
                        <li>공인중개사 회원의 경우 광고 노출을 위해서는 상품을 보유하여야 하며, 보유한 상품군에 해당하는 건물 유형의 정보로만 광고 등록 및 노출이 가능합니다.<br>
                        ex) 원, 투, 쓰리룸 상품만 보유한 고객은 오피스텔, 아파트 매물의 광고 등록이 불가합니다.</li>

                        <li>사업자 휴/폐업 상태 및 영업 여부 확인 결과, 정상 사업자로 확인된 중개소만 서비스 이용 및 광고 노출이 가능합니다.</li>
                            
                    </ul>

                <li>매물 위치 정보 입력</li>
                    <ul class="ul3">
                        <li>㈎ 등록 매물의 정확한 주소를 입력해야 합니다.</li>
                        <li>㈏ 매물 등록 시 지번과 동/층수 정보를 포함한 상세주소를 기재해야 합니다. (도로명 주소 포함)</li>
                        <li>㈐ 단독주택의 경우 지번까지 표기하되, 중개의뢰인이 원치 않을 경우 읍/면/동/리까지 표기하여야 합니다.</li>
                        <ul class="ul2">
                            <li>단독주택을 제외한 그 외 주택의 경우 지번과 동, 층수까지 표기하되, 중개의뢰인이 원치 않을 경우 층수를 저/중/고로 대체 가능합니다.</li>
                        </ul>
                        <li>*상기 내용 확인을 위해 다방은 이를 증빙할 자료(자사 요청 양식)를 요청할 수 있습니다.</li>
                    </ul>

                <li>매물 가격 정보 입력</li>
                    <ul class="ul3">
                        <li>㈎ 매물 가격은 단일가격으로 등록해야 합니다.</li>
                        <li>㈏ 매물 가격은 실제 중개의뢰인이 의뢰한 가격으로만 등록해야 합니다.</li>
                        <li>㈐ 사글세의 경우 월세에 전체 임차 기간에 대한 차임을 명시하고, 사글세임을 상세 설명에 반드시 명시해야 합니다.</li>
                        <li>㈑ 단기 거주 시에만 거래 가능한 가격일 경우 해당 내용을 상세 설명에 반드시 명시해야 합니다.</li>
                    </ul>

                <li>매물 추가 정보 입력</li>
                    <ul class="ul3">
                        <li>㈎ 매물 유형, 방·욕실 수, 건물 층수, 관리비 등 추가 정보 항목에 정확한 정보를 기재해야 합니다.</li>
                        <li>㈏ 건물정보 및 건축물 승인일을 정확하게 기재해야 합니다.</li>
                        <li>㈐ 건축물 승인일의 경우 사용검사일, 사용승인일, 준공인가일 중 하나를 확인한 후, 정확한 정보를 기재해야 합니다.</li>
                        <li>㈑ 매물 면적의 경우 공부상 면적을 정확하게 기재해야 합니다.</li>
                        <li>㈒ 주차가 가능한 경우 총 주차대수와 세대당 가능한 주차대수를 정확하게 기재해야 합니다.</li>
                        <li>㈓ 방향 정보의 경우 거실이나 안방 등의 주실 방향을 기준으로 표기하여야 합니다.</li>
                        <li>㈔ 미등기 매물의 경우 해당 내용을 반드시 명시해야 하며, 등기 확인 즉시 해당 내용을 수정해야 합니다.</li>
                    </ul>

                <li>매물 사진 등록</li>
                    <ul class="ul3">
                        <li>㈎ 회원이 사진 업로드 시점 직전 3개월 이내에 촬영한 실제 매물 사진만 등록이 가능합니다.</li>
                        <li>㈏ 최소 3장 이상의 방 내부 실제 사진을 등록해야 합니다.</li>
                        <li>㈐ 중개사무소 상호, 중개사명이 기재된 사진은 사용할 수 없습니다.</li>
                        <li>㈑ 특정 로고 또는 워터마크가 들어간 사진은 사용할 수 없습니다.</li>
                        <li>㈒ 원본 방 사진 외에 편집된 사진 등은 사용할 수 없습니다.</li>
                        <li>ex) 테두리를 강조한 사진, 스티커 등 효과를 준 사진, 홍보용 팸플릿 사진 등</li>
                        <li>㈓ 타 사 화면 등을 무단으로 캡처한 사진, 기타 저작권에 대한 침해가 우려되는 사진은 사용할 수 없습니다.</li>
                    </ul>

                <li>상세 설명 입력</li>
                    <ul class="ul3">
                        <li>㈎ 매물에 관한 기타 상세 설명을 추가로 입력합니다.</li>

                        <li>ex) 주변 편의시설 정보, 주변 교통정보, 보안시설, 매물의 장점 등</li>
                    </ul>
                <li>매물 등록 금지사항</li>
                    <ul class="ul3">
                        <li>㈎ 다방에서 정한 매물 외 모든 광고의 등록이 불가합니다.</li>

                        <li>ex) 용달차, 이삿짐센터, 중개사무소 광고 등</li>

                        <li>㈏ 매물정보와 관련 없는 홍보성 정보는 등록이 불가합니다.</li>

                        <li>ex) 홈페이지 주소, 블로그, 전화번호, 이메일 주소 등</li>

                        <li>㈐ 안심번호 외의 전화번호, 메신저 등 연락처는 기재가 제한됩니다.</li>

                        <li>㈑ 타인 혹은 타 업체의 지적 재산권을 사전 협의 없이 도용한 경우 광고 등록이 불가합니다.</li>
                        <li>㈒ 중개수수료 할인, 이자 지원 등 중개의뢰인이 의뢰한 금액에 혼란을 줄 수 있는 정보의 언급을 금지합니다.</li>

                        <li>ex) 중개수수료 할인, 대출, 이자 지원, 실입주금 등</li>

                        <li>㈓ 매물 등록 간 다방의 비공식적인 제도 언급을 금지합니다.</li>

                        <li>ex) 다방, 다방 검증매물, 다방의 공식파트너 등</li>

                        <li>㈔ 토지, 공장, 상가, 사무실, 지식산업센터 등 주거 외 시설은 등록이 불가합니다.</li>
                        <li>㈕ LH/SH의 장기전세주택 상품은 등록이 불가합니다.</li>
                        <li>㈖ 고시원업(고시원, 원룸텔 등), 셰어하우스, 관광·일반숙박시설, 기숙사 등의 매물은 등록이 불가합니다.</li>
                        <li>㈗ 법원 경매 매물은 등록이 불가합니다.</li>
                        <li>㈘ 제목·상세설명에 금지단어가 포함된 매물은 등록이 불가합니다.</li>
                    </ul>

                    <p class="p3">※ 금지어는 내부 규정에 따릅니다.</p>

                    <p class="p3">※ 금지어는 이슈 발생 시, 매물관리팀의 판단 하 추가, 변경될 수 있습니다.</p>

                    <p class="p3">※ 위 금지사항이 포함된 광고의 경우 사전 예고 없이 검수 조치 및 삭제될 수 있습니다.</p>
                <li>매물광고기간</li>
                    <ul class="ul3">
                        <li>㈎ 30일이 지난 매물은 자동 비공개 처리되며 추후 공개 및 거래완료로 변경 가능합니다.</li>
                        <li>㈏ 15일이 지난 확인매물은 자동 비공개 처리되며 재인증 후 공개 혹은 일반매물, 거래완료로 변경 가능합니다.</li>
                    </ul>
                </ul>

                <br>

            <p class="p2"><b>제 4 조 (규정의 시행)</b></p>
                <ul class="ul1">
                    <li>다방은 일일 등록되는 매물 및 신고 접수 건에 대해 검수합니다.</li>
                        <ul class="ul3">
                            <li>㈎ 허위매물 기준에 근거하여 매물을 검수하고 경고 조치할 수 있습니다.</li>
                        </ul>
                    <li>한 계정에 반복되는 허위매물 적발 시 제재 정책에 근거하여 조치할 수 있습니다.</li>
                    <li>접수된 건에 대해 신고 진위 여부를 확인하여 검수처리를 합니다.</li>
                        <ul class="ul3">
                            <li>㈎ 성의 없는 신고내용인 경우 진위 여부 판단이 어려우므로 허위신고로 간주하며, 그에 따른 불이익이 있을 수 있습니다.</li>
                        </ul>
                    <li>제시한 증거자료(매물정보, 집주인 전화번호 등)가 허위일 시 다방은 허위신고자와의 다방 서비스 이용계약을 해지할 수 있으며, 허위신고자의 재가입 신청 및 서비스 이용을 거부할 수 있습니다.</li>
                    <li>경고에 따른 제재 조치 후 환불은 제한이 따릅니다.</li>
                        <ul class="ul3">
                            <li>㈎ 환불 접수는 제재가 끝난 후 처리 가능합니다.</li>
                            <li>㈏ 환불 후 상품 시작은 12개월 후 가능합니다.</li>
                        </ul>
                    <li>규정에 어긋난 매물은 즉시 시정할 것을 요청하고, 해당 기간 내에 시정되지 않을 경우 사전고지 하지 않고 광고가 종료될 수 있으며, 검수 처리된 매물에 대한 고객의 관리 미흡에 대해 책임을 지지 않습니다.</li>
                </ul>

                <br>

                <p class="p2"><b>제 5 조 (허위매물 기준 및 신고 방법) 허위매물 기준</b></p>

                <ul class="ul3">
                    <li>1. 허위매물 기준</li>
                    <ul class="ul3">
                        <li>㈎ 거래 완료된 매물</li>
                            <ul class="ul2">
                                <li>광고 당시 계약이 이미 체결되었거나, 광고 이후 체결되었음에도 계속하여 매물을 광고하는 경우</li>
                            </ul>
                        <li>㈏ 사진이 잘못된 매물</li>
                            <ul class="ul2">
                                <li>해당 매물의 사진이 아닌 경우</li>
                                <li>그 외 등록관리 규정에 어긋난 경우</li>
                            </ul>
                        <li>㈐ 위치가 잘못된 매물</li>
                            <ul class="ul2">
                                <li>해당 매물의 실 위치가 아닌 경우</li>
                                <li>해당 매물의 층수가 실제와 다른 경우</li>
                            </ul>
                        <p class="p3">※ 주소가 조회되지 않을 경우 다방 고객센터(1899-6840)로 문의 바랍니다.</p>

                        <li>㈑ 가격이 잘못된 매물</li>
                            <ul class="ul2">
                                <li>중개의뢰인이 의뢰한 가격과 상이한 경우 (실제 의뢰한 가격이 아닌 별도 협의가 필요한 경우도 포함)</li>
                            </ul>
                        <li>㈒ 매물정보가 실제와 다른 매물</li>
                            <ul class="ul2">
                                <li>등록 매물에 포함되지 않은 사항을 계약 시 요구하거나, 매물 안내 시 등록 정보와 상이한 정보를 안내하는 경우</li>
                                <li>옵션, 주차 가능 여부 및 세대별 주차대수, 반려동물 가능 여부 등 조건정보가 실제와 다른 경우</li>
                                <li>면적이 공부상 면적과 다른 경우</li>
                                <li>주요 교통시설과의 거리를 실제 도보거리나 도보 시간이 아니라 직선거리로 표시하는 경우</li>
                                <li>그 외 입력된 정보와 매물의 실제 정보가 다른 경우</li>
                                <li>광고내용에 제3조 7항 매물 등록 금지사항이 확인되는 경우</li>
                            </ul>
                        <li>㈓ 광고매물의 문제점을 일부러 지적하는 등 해당 매물의 중개요청에 응하지 않고 다른 매물을 권유하는 경우</li>
                        <li>㈔ 위 기준 외의 사유로 인한 허위매물의 경고 적용은 ‘관리규정 제6조’와 내부규정에 따릅니다.</li>

                    </ul>

                    <li>2. 신고방법 및 주의 사항, 신고 조치</li>
                        <ul class="ul3">
                            <li>㈎ 신고 방법</li>
                                <ul class="ul2">
                                    <li>매물 상세페이지 내 “신고하기”를 통해 신고</li>
                                    <li>E-mail 신고</li>
                                    <li>유선 신고</li>
                                </ul>
                            <li>㈏ 신고 조치</li>
                                <ul class="ul2">
                                    <li>신고 접수된 매물은 당일 다방 매물관리팀이 검수함을 원칙으로 합니다.</li>
                                    <li>다방은 허위매물 사실확인을 목적으로 녹취록, 통화 및 문자내역, 중개의뢰인 연락처 등의 추가 자료의 제출을 요청하거나 사전 예고 없이 방문할 수 있습니다.</li>
                                    <li>신고 내용이 불충분하거나 검증 불가능한 경우 또는 단순 의심 신고일 경우 신고가 반려될 수 있습니다.
                                        <br>
                                        ex) 내용이 없거나 "허위입니다", "이런 방 없습니다", "무조건 허위", "조치해주세요" 등 단순요청으로 진위여부 파악이 힘든 경우
                                    </li>
                                    <li>다방은 신고내용에 기재된 개인정보를 수집하지 않습니다. 신고에 불필요한 정보가 있을 시 접수를 거부할 수 있습니다.</li>
                                    <li>신고 내용의 입증 책임은 전적으로 신고자에게 있으며 허위로 기재 시 신고자에게 불이익을 줄 수 있습니다.</li>
                                    <li>상기 규정의 위반사항으로 인한 페널티 및 서비스 이용 제재에 이의가 있는 경우 이에 대한 입증 책임은 사용자 본인에게 있습니다.</li>
                                </ul>
                        </ul>
                    <li>3. 신고 포상</li>

                    <ul class="ul3">
                        ㈎ 모바일 기프티콘을 제공하며, 월말에 일괄 지급됩니다.
                    </ul>
                    <p class="p3">※ 신고 건수에 상관없이 1인 1매 한정</p>

                    <p class="p3">※ 동일한 광고에 대한 신고자가 다수일 경우, 최초신고자에게 기프티콘이 지급됩니다.</p>

                    <p class="p3">※ 기프티콘 종류는 변경될 수 있습니다.</p>
                </ul>

                <br>

            <p class="p2"><b>제 6 조 (경고와 제재)</b></p>

                <p class="p3">1. 경고 누적에 따른 제재 사항</p>

                <p class="p3">※ 경고 1회 : 매물이 수정 될 때까지 매물 전체 비공개 처리</p>

                <p class="p3">※ 경고 2회 : 현재 광고 노출 중인 계정과 매물의 이용정지 3 일</p>

                <p class="p3">※ 경고 3회 : 다방서비스 이용계약 해지</p>

                <p class="p3">(계약 해지 12개월 경과 시점부터 재가입 요청이 가능하며 다방 내부검토를 통해 재가입 여부를 결정합니다.)</p>
                    <ul class="ul3">
                        <li>㈎ 경고는 사업자 단위로 적용되며, 경고 이력은 해당 중개사무소와 소속된 계정에 동시 누적됩니다.</li>
                        <li>㈏ 중개사무소별 경고 이력과 사용자별 경고 이력은 별도 관리되며, 타 중개사무소로의 이동이나 사업자 정보 변경 등의 경우에도 해당 계정의 제재 이력은 유지됩니다.</li>
                        <li>㈐ 경고 이력이 3회 이상 누적된 중개사무소 혹은 사용자의 경우 다방 서비스 이용이 중단되며 재가입이 불가할 수 있습니다.</li>
                        <li>㈑ 경고 이력이 확인된 중개사무소 혹은 사용자의 경우 탈퇴 후 재가입 요청 시 다방은 내부 검토를 통해 이를 거절할 수 있습니다.</li>
                        <li>㈒ "경고 1, 2, 3회"는 경고 사실이 회원에게 도달(회원이 대표계정 이용자일 경우 그 하위계정 이용자, 회원이 하위계정 이용자일 경우 그 대표계정 이용자에 도달하는 것도 유효한 도달로 봅니다.)된 날로부터 12개월간 유효하며 해당 기간 동안 추가 경고 조치는 누적됩니다.</li>
                        <li>㈓ 경고 적용 이후 경고사유가 없었음이 입증될 경우 향후 제재수준 결정 시 경고 누적 숫자에서 제외합니다.</li>
                    </ul>


                <p class="p3">※ 공인중개사가 개인사용자 계정을 통해 매물 등록 시 사전공지 없이 삭제조치 될 수 있습니다.</p>

                <p class="p3">※ 다방 브랜드 이미지를 심각하게 훼손하였거나, 타인 혹은 타 업체의 지적 재산권을 사전 협의 없이 도용한 경우 사전 경고 없이 다방 서비스 이용이 즉각 중단될 수 있으며 추후 재가입이 거절될 수 있습니다.</p>

                <p class="p3" style="padding-left: 18px;">ex) 외설 또는 폭력적인 게시글, 사진 등</p>

                <p class="p3">※ 그 외 매물관리 규정을 지속적으로 준수하지 않은 회원은 사전 경고 없이 이용계약이 해지될 수 있으며 재가입이 불가할 수 있습니다.</p>

                <p class="p3">※ 다른 공인중개사의 명의를 도용하여 회원으로 가입하는 경우 다방은 관할 행정기관을 통해 사실 확인 절차를 거친 후 해당 도용자와의 이용계약을 해지할 수 있으며, 해당 도용자는 다방의 공인중개사 회원으로 재가입할 수 없습니다.</p>

                <p class="p3">※ 휴업, 폐업, 명의도용 등 정상 영업 사업자가 아닌 것으로 확인된 경우 다방 서비스 이용이 즉각 중단되며, 추후 재가입이 거절될 수 있습니다.</p>

                <p class="p3">※ 관계기관에서 법, 법령 등 이유로 경고, 시정 혹은 처벌 조치 등을 받게 될 경우 관리규정 제6조에 따른 동일한 경고 조치가 적용될 수 있습니다.</p>

                <br>

            <p class="p2"><b>제 7 조 (기타사항)</b></p>
                <p class="p3">다방은 관계기관에서 관련 법, 법령 등을 이유로 자료 제출 요구 시, 등록되어있는 광고 정보를 제공할 수 있습니다.</p>

                <br>

            <p class="p2"><b>제 8 조 (타 약관과의 관계)</b></p>
                <ul class="ul1">
                    <li>본 규정에서 별도로 정하지 않는 한, 본 규정의 용어는 다방 이용약관에서 정한 바에 따릅니다.</li>
                    <li>회원의 매물 정보 등록, 허위매물 신고 및 이와 관련한 제재에 관하여 본 규정의 내용과 다방이 제공하는 타 약관의 내용이 충돌하는 경우 본 규정의 내용이 우선적으로 적용됩니다.</li>
                </ul>
    </div>
</body>
</html>