<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link href="./resources/assets/css/details/tou.css" rel="stylesheet" type="text/css">
</head>
<body class="tou_body">
    <div id="tou_root">
        <div class="tou_header">
            <h1 class="tou_h1">이용약관</h1>
            <select class="tou_date">
                <option class="tou_option" value="40">2020.10.14</option>
                <option value="34">2020.10.01</option>
            </select>
        </div>
        <div class="tou_details">
            <div class="tou_style">
                <p class="tou_p1">
                    <b>제1조 (약관의 적용목적)</b>
                </p>
                <p class="tou_p3">
                    이 약관은 스테이션3(이하 “회사”라 한다)가 운영하는 “다방”에서 제공하는 인터넷과 모바일 서비스(이하 “서비스”라 한다)를 이용함에 있어 “회사”와 “이용자”의 권리, 의무 및 책임 사항, 기타 필요한 사항을 규정함을 목적으로 합니다. 유료 서비스 상품의 경우 “유료 서비스 이용약관”을 따릅니다.
                </p>
                <p class="tou_p3">
                    <br>
                </p>
                <p class="tou_p1">
                    <b>제2조 (용어의 정의)</b>
                </p>
                <ul class="tou_ul1">
                    <li class="tou_li3">“서비스”라 함은 “회사”가 “회원”이 등록한 “매물”을 “이용자”에게 제공하기 위하여 컴퓨터 등 정보 통신 설비를 이용하여 설정한 가상의 중개장을 말합니다.</li>
                    <li class="tou_li3">“이용자”라 함은 “다방”이 제공하는 서비스를 받는 “회원" 또는 “비회원”을 말합니다.</li>
                    <li class="tou_li3">“회원”은 “개인 사용자 회원”과 “공인중개사 회원”을 의미합니다.</li>
                    <li class="tou_li3">“개인 사용자 회원”이라 함은 “회사”가 정한 소정의 절차를 거쳐서 회원 가입을 하고 “서비스”를 이용하는 개인으로서, 매물 정보를 이용하는 자 뿐만 아니라 자신이 소유하거나 임대할 수 있는 권한을 가진 “매물”을 등록하는 자를 포함합니다. 아울러 “회사”는 서비스의 원활한 제공을 위해 회원의 등급을 “회사” 내부 규정에 따라 나눌 수 있습니다. </li>
                    <li class="tou_li3">“공인중개사 회원"이라 함은 “회사”가 정한 소정의 절차를 거쳐서 회원 가입을 한 부동산 중개업자로서, 관련 법령에 따라 중개사무소 개설등록을 하고 “다방”에 “매물”을 제공할 수 있는 권한을 가진 “회원”을 말합니다.</li>
                    <li class="tou_li3">“비회원”이라 함은 회원으로 가입하지 않고 “회사”가 제공하는 서비스를 이용하는 자를 말합니다. </li>
                    <li class="tou_li3">“매물”이라 함은 다방의 개인 사용자 회원 또는 부동산 소유주의 의뢰를 받은 공인중개사 회원이 “다방”에 게시한 부동산 광고물을 의미합니다.</li>
                    <li class="tou_li3">“콘텐츠”라 함은 “회원”이 제공한 각종 정보, 콘텐츠로서 서비스 상에 게시된 모든 글, 사진, 동영상, 각종 파일, 링크, 회원소개 등(부호, 문자, 영상, 그림 등 그 형태를 불문한다)을 말합니다.</li>
                    <li class="tou_li3">“분양정보”라 함은 “회사”가 “이용자”에게 제공하는 공동주택(아파트, 오피스텔, 도시형생활주택 등)의 분양에 관련된 모든 글, 사진, 동영상 등의 정보를 말합니다.</li>
                    <li class="tou_li3">“다방 매물관리규정”이라 함은 회사가 별도로 규정하여 공개한 부동산 “매물” 등록 시 회원의 준수 사항 및 위반 시 제재 규정을 의미합니다.</li>
                    <li class="tou_li3">“허위 매물”이라 함은 “다방 매물관리규정”에 명시한 허위 매물 기준에 부합하는 매물을 의미합니다.</li>
                    <li class="tou_li3">“유료 서비스”라 함은 다방, 다방프로 서비스를 통해 유료로 이용 가능한 회사가 제공하는 각종 온라인 디지털 콘텐츠 및 제반 서비스를 말합니다. 정보 및 광고 게시 서비스 등이 포함됩니다.</li>
                </ul>
                <p class="tou_p3">
                    위 항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래 관행에 의합니다. 
                </p>
                <p class="tou_p3">
                    <br>
                </p>
                <p class="tou_p1">
                    <b>제3조 (약관 명시와 개정)</b>
                </p>
                <ul class="tou_ul1">
                    <li class="tou_li3">회사는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자 우편 주소, 사업자 등록 번호, 통신 판매업 신고 번호, 개인 정보 관리 책임자 등을 이용자가 쉽게 알 수 있도록 초기 서비스 화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결 화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
                    <li class="tou_li3">회사는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한 법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
                    <li class="tou_li3">회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일(불리한 경우 30일) 이전부터 적용일자 전일까지 위 제1항의 방법으로 공지합니다. 회원에게 불리한 약관의 개정은 이용자가 등록한 전자우편, 로그인 시 팝업창 등의 전자적 수단을 통하여 통지하도록 합니다.</li>
                    <li class="tou_li3">회사가 전항에 따라 개정약관을 공지 또는 통지하면서 회원에게 동 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 고지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.</li>
                    <li class="tou_li3">회원이 개정약관의 적용에 동의하지 않는 경우 회사는 개정 약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 회원과의 이용계약을 해지할 수 있습니다.</li>
                    <li class="tou_li3">본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관해서는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호 지침 및 관계 법령 또는 상관례에 의합니다. </li>

                </ul>

                <p class="tou_p3">
                    <br>
                </p>
                <p class="tou_p1">
                    <b>제4조 (서비스의 제공 및 변경)</b>
                </p>

                <ul class="tou_ul1">
                    <li class="tou_li3">
                        <p class="tou_p3">회사는 다음과 같은 서비스를 제공합니다.</p>
                        <ul class="tou_ul1">
                            <li class="tou_li3">부동산 매물 및 부동산 전반에 관한 정보 제공 서비스</li>
                            <li class="tou_li3">기타 이용자를 위하여 제공하는 서비스</li>
                        </ul>

                    </li>
                    <li class="tou_li3">회사는 제공하고 있는 서비스의 내용을 운영상, 기술적 사양 등의 사유로 일부 또는 전부 변경할 수 있습니다.</li>
                    <li class="tou_li3">서비스의 변경이 실질적으로 이용자에게 불리한 것이 아닌 경우 그 사유를 이용자에게 통지하거나, 이용자가 알아볼 수 있도록 공지사항으로 게시합니다. </li>
                    <li class="tou_li3">회사는 매물 정보 및 상품 등의 정보 제공 목적으로 이용자에게 이메일, 문자 메시지, 푸시 알림(App Push), 알림톡을 발송 할 수 있습니다.</li>
                    <li class="tou_li3">회사는 정책에 따라 회원 간의 차별화된 유료 서비스를 제공할 수 있습니다.</li>
                </ul>
                <p class="tou_p3">
                    <br>
                </p>
                <p class="tou_p1">
                    <b>제5조 (서비스의 중단)</b>
                </p>
                <ul class="tou_ul1">
                    <li class="tou_li3">회원의 서비스 기간은 회사에 서비스를 신청하여 이용 승낙이 있은 날로부터 이용 계약 해지 시까지입니다.</li>
                    <li class="tou_li3">회사는 컴퓨터 등 정보 통신 설비의 보수 점검, 교체 및 고장, 통신의 두절, 천재지변 등 운영상 상당한 이유가 있는 경우에는 서비스의 제공을 제한하거나 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 사전에 사이트 초기 화면에 통지합니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 제8조에 정한 방법으로 사후에 통지할 수 있습니다.</li>
                    <li class="tou_li3">사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 회사는 제8조에 정한 방법으로 충분한 기간을 두어 이용자에게 통지하거나 이용자가 알아볼 수 있도록 공지 사항으로 게시합니다. </li>
                    <li class="tou_li3">회원은 유료 서비스 이용약관에 명시된 환불 조건에 해당하지 않는 경우에 상기 서비스 중단에 대하여 서비스 제공의 요구, 배상을 청구할 수 없습니다. </li>
                </ul>
                <p class="tou_p3">
                    <br>
                </p>
                <p class="tou_p1">
                    <b>제6조 (대리 및 보증 행위의 부인)</b>
                </p>
                <ul class="tou_ul1">
                    <li class="tou_li3">회사는 효율적인 서비스를 위한 시스템을 운영 및 관리 책임만을 부담하며, 회원이 서비스를 통해 제공한 정보를 이용하는 중에 발생한 거래와 관련하여 거래 당사자 중 어느 일방을 대리하지 않습니다.</li>
                    <li class="tou_li3">회사는 관련 법령 및 회사의 정책에 따라 서비스 관리자로서의 의무를 이행할 뿐, ”회원”이 등록한 정보 및 “매물”에 대한 정확성, 합법성, 무결성 등을 보증하지 않습니다.</li>
                </ul>
                <p class="tou_p3">
                    <br>
                </p>
                <p class="tou_p1">
                    <b>제7조 (회원에 대한 통지 및 공지)</b>
                </p>
                <ul class="tou_ul1">
                    <li class="tou_li3">회사는 이동전화 단문 메시지 서비스(SMS) 또는 푸시 알림(App push) 등으로 회원에게 통지할 수 있습니다.</li>
                    <li class="tou_li3">회사는 불특정 다수 회원에 대한 통지의 경우 공지사항을 통하여 게시함으로 개별 통지를 대신 할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항 또는 회원에게 불리한 약관 개정 등에 대해서는 제1항의 방법 또는 전자메일 송신 등의 방법으로 개별적으로 통지합니다. </li>
                </ul>
                <p class="tou_p3">
                    <br>
                </p>
                <p class="tou_p1">
                    <b>제8조 (회원가입)</b>
                </p>
                <ul class="tou_ul1">
                    <li class="tou_li3">이용자는 회사가 정한 가입 양식에 따라 회원 정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로써 회원 가입을 신청합니다.</li>
                    <li class="tou_li3">
                        <p class="tou_p3">회사는 제1항과 같이 회원으로 가입할 것을 신청한 이용자가 다음 각 호에 해당하지 않는 한 회원신청을 승낙합니다.</p>
                            <ul class="tou_ul1">
                                <li class="tou_li3">가입 양식의 내용에 허위, 기재누락, 오기가 있는 경우</li>
                                <li class="tou_li3">가입 신청자가 이전에 이 약관 및 회사운영정책 위반 등으로 회원 자격을 상실한 적이 있는 경우(다만, 회원 자격 상실 후 회사가 필요하다고 판단하여 회원재가입에 대한 회사의 승낙을 얻은 경우에는 예외로 합니다.)</li>
                                <li class="tou_li3">회사로부터 회원 자격 정지 조치 등을 받은 회원이 그 조치 기간 중에 이용 계약을 임의 해지하고 가입 신청을 하는 경우</li>
                                <li class="tou_li3">기타 회원으로 등록하는 것이 서비스의 기술상 현저히 곤란하다고 판단되는 경우</li>
                                <li class="tou_li3">회원가입 신청자가 만 14세 미만인 경우</li>
                                <li class="tou_li3">기타 본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우</li>
                            </ul>
                    </li>
                    <li class="tou_li3">회원 가입 계약의 성립 시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.</li>
                    <li class="tou_li3">회원은 서비스 안에 “내 정보” 화면을 통하여 언제든지 본인의 개인 정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해서 필요한 이동 전화 번호 등은 수정이 불가능합니다. </li>
                    <li class="tou_li3">회원은 등록 사항에 변경이 있는 경우, 즉시 온라인 수정을 하거나 전자우편 및 기타 방법으로 회사에 그 변경 사항을 알려야 합니다.</li>
                    <li class="tou_li3">제5항의 변경 사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.</li>
                    <li class="tou_li3">회원 가입은 반드시 본인의 진정한 정보를 통하여 가입할 수 있습니다. 회사는 회원의 종류에 따라, 회원이 등록한 정보에 대하여 전문기관을 통한 실명확인 및 본인인증을 요청하거나, 공인중개사 회원의 경우 관할 행정기관에 연락하여 회원 가입 시 기재한 사항이 중개업 신고 현황과 일치하는지 확인하는 등 기타 확인 조치를 할 수 있습니다. 회원의 정보가 회원 본인의 것이 아닌 경우 회사는 회원 가입을 거부할 수 있습니다.</li>
                    <li class="tou_li3">회사는 회원을 등급별로 구분하여 이용 시간, 이용횟수, 서비스 메뉴, 매물 등록 건 수 등을 세분하여 서비스 이용에 차등을 둘 수 있습니다. </li>
                </ul>

                <p class="tou_p3">
                    <br>
                </p>
                <p class="tou_p3">
                    본 약관은 2020년 8월 10일부터 적용합니다. 
                </p>
            </div>
            
        </div>
    </div>
</body>
</html>